export const words = [
'আম', 'কাঁঠাল', 'ইলিশ মাছ', 'ফুচকা', 'বিরিয়ানি', 'পান্তা ভাত', 'চা', 'রিকশা', 'নৌকা', 'লঞ্চ',
'পদ্মা সেতু','লালবাগ কেল্লা','জাতীয় সংসদ ভবন','সুন্দরবন','কক্সবাজার','সেন্ট মার্টিন','শহীদ মিনার','বইমেলা','একুশে ফেব্রুয়ারি','পহেলা বৈশাখ',
'বৃষ্টির দিন','লোডশেডিং','যানজট','মশারি','হাতপাখা','ছাতা','বালিশ','আয়না','চশমা','মোবাইল ফোন',
'পরীক্ষা','হোমওয়ার্ক','শিক্ষক','ডাক্তার','পুলিশ','ফায়ার সার্ভিস','ফুটবল','ক্রিকেট','বিশ্বকাপ','গোলরক্ষক',
'নাচ','গান','সিনেমা','ভূত','জাদুকর','রাজা','রানী','বাঘ','হাতি','বানর',
'তরমুজ','নারকেল','লিচু','পিঠা','রসগোল্লা','ঝালমুড়ি','চটপটি','ডিম ভাজি','রান্নাঘর','ফ্রিজ',
'ঘড়ি','দাঁত ব্রাশ','চিরুনি','জুতা','স্কুল বাস','বিমান','রেলগাড়ি','সাইকেল','হেলমেট','ট্রাফিক পুলিশ',
'মাছ ধরা','ঘুড়ি ওড়ানো','সাঁতার','ঘুম','হাঁচি','কাশি','হাসি','কান্না','বিয়ে','জন্মদিন',
'ঈদ','পূজা','ফুটপাত','বাজার','দোকানদার','কৃষক','নদী','পাহাড়','সূর্য','চাঁদ',
'রোবট','কম্পিউটার','ভিডিও গেম','ইন্টারনেট','ফেসবুক','সেলফি','ভালোবাসা','বন্ধুত্ব','চোর-পুলিশ','লুকোচুরি'
];
